let arrCards = [
  {
    id: 0,
    img: "../img/prezident.svg",
    about:
      "Мирзиёев рассказал, зачем было построено Сардобинское водохранилище",
    date: "16.05.2022",
    time: "05:28",
  },
  {
    id: 1,
    img: "../img/karantin.svg",
    about: "Карантин в Узбекистане продлен до 1 июня",
    date: "16.05.2022",
    time: "05:28",
  },
  {
    id: 2,
    img: "../img/sahro.svg",
    about: "Обмелевшая Сардоба: стихия или человеческий фактор?",
    date: "16.05.2022",
    time: "03:28",
  },
  {
    id: 3,
    img: "../img/militsiya.svg",
    about: "Следствие проверяет четыре версии прорыва Сардобинской плотины",
    date: "16.05.2022",
    time: "05:28",
  },
  {
    id: 4,
    img: "../img/tez-yordam.svg",
    about: "Выявлено еще 7 случаев коронавируса",
    date: "16.05.2022",
    time: "02:28",
  },
  {
    id: 5,
    img: "../img/stop-karantin.svg",
    about: "Итоги второго месяца карантина",
    date: "16.05.2022",
    time: "06:28",
  },
];
