let allServer = [
  {
    id: 0,
    img: "../img/1.webp",
    about:
      "Мирзиёев рассказал, зачем было построено Сардобинское водохранилище",
    data: "16.05.2022",
    time: "05:28",
  },
  {
    id: 1,
    img: "../img/2.webp",
    about:
      "Мирзиёев рассказал, зачем было построено Сардобинское водохранилище",
    data: "16.05.2022",
    time: "05:28",
  },
  {
    id: 2,
    img: "../img/3.webp",
    about:
      "Мирзиёев рассказал, зачем было построено Сардобинское водохранилище",
    data: "16.05.2022",
    time: "05:28",
  },
  {
    id: 3,
    img: "../img/4.webp",
    about:
      "Мирзиёев рассказал, зачем было построено Сардобинское водохранилище",
    data: "16.05.2022",
    time: "05:28",
  },
  {
    id: 4,
    img: "../img/4.webp",
    about:
      "Мирзиёев рассказал, зачем было построено Сардобинское водохранилище",
    data: "16.05.2022",
    time: "05:28",
  },
];
